start_text = """
Добро пожаловать в бот для расслыке новых заказов на площадке Weblancer!

Подписаться на рассылку можно в настройках!
"""

help_text = """

"""

settings_text = """
⚙️Настройки

Статус подписок: {0}

Статус фильтров: {1}
"""

new_web_job_text = """
Появился новый заказ на Weblancer!

-------------------------------------------------------        

Название: {0}

💰 Цена: {1}

Описание: {2}

Количество заявок: {3}

⏳ Срок: {4}

🔗 URL: {5}
"""

new_habr_job_text = """
Появился новый заказ на Habr!

-------------------------------------------------------

Название: {0}

Описание: {1}

⏳ Дата: {2}

💰 Цена: {3}

Количество откликов: {4} 

🔗 URL: {5}

"""

filters_text = """
Ваши фильтры:

Ключевые слова: `{0}`
"""

subscribes_text = """
Ваши подписки:

Подписка на Weblancer: {0}

Подписка на Habr: {1}
"""
